[
  "This shit ain't nothin' to me, man",
  "Haters in shambles, they stay pickin' the corn outta my shit",
  "This Smith & Wesson got me movin' like an invasive species",
  "I got Midas touch, fuck boy",
  "Bitch so bad I made her shit in my chopped cheese",
  "I'm at the bank 'bouta withdraw all of it",
  "These Valentinos are from Milan, you fuckin' idiot",
  "That Fentanyl gave me Vitruvian Man flexibility. Got me in a state of rigor mortis",
  "Caught a broke boy trying to come up on my Amazon package. So I skinned his ass alive, ahhhhh",
  "We smokin' Serge Ibaka, spinal fluid infused, quick-release Percs",
  "She spread it and let me take a deep sniff of that Mahi-mahi",
  "I gave that pussy a raspberry",
  "They needed a stealth soldier, so I put my hands on the hibachi hot plate at Benihana and burned my fuckin' fingerprints off. They will not find me",
  "Konichiwa, you little jit",
  "Snortin' some premium Matisyahu, got me fightin' for my life",
  "I make a nice stew out of that pussy",
  "Blacked out on the Percocet, ordered a Desert Eagle off Amazon",
  "I used to nut in my socks until the crust smelled sweet",
  "I ain't never going back",
  "Hidden Valley Ranch ice cream cake in my Fronto Leaf",
  "Got Subanese crystalline shards pokin' out my lungs, fuck boy",
  "I'm in Göbekli Tepe shirtless in a loin cloth. Blowing bareback asshole, out-smokin' aqueduct filtered sherm",
  "Told shorty to keep that box breathin'",
  "She squeezin' the garlic",
  "We smokin' java man",
  "Face pressed up against that monkey, sniffin' for dear life",
  "The Cuban link will turn the diamond tester into a pipe bomb",
  "Glock-34 shivered his timbers",
  "Blew her back out usin' a mammoth-skin condom",
  "Dick/pussy freeballin', like Shaq and Kobe",
  "I'm smokin' Mesopotamian, Stanley Cup triple-award-winning, soul-bleeder, taint blaster, J.D. Power Associates, dingleberry zaza",
  "We smokin' that IBM Quantum Computer",
  "I can't wait to curb stomp you in these dumb ugly ass Rick Owens shoes",
  "I'm Dracula, I'm twelve million years old",
  "When I hit it from behind, the room smells like absolute michi",
  "They said I wouldn't shit on 'em. So i spread my cheeks and hit 'em with an absolute screamer",
  "Lil' bro was emaciated, the Percs done ate lil' cuzzo ass up",
  "These cops are interrogating me about an ounce of weed. As if I didn't kill an Applebee's hostess two miles away",
  "I come from a long bloodline of Italian leather",
  "My Bottegas have veins pumpin' through them",
  "Smoking indigenous Fronto Leaf in a bacon, egg, and cheese. Hashtag: Le Chemin du Roi",
  "Eyes bloodshot, leanin' up against the wall",
  "Beatin' off to my Chrome Hearts boots",
  "Opps was talkin' crazy, shot 'em in the mouth",
  "My Audemars Piguet worth the GDP of Yemen",
  "If this watch breaks, the foreign exchange market will take a twenty-eight percent hit, people will die",
  "My diamonds come from the most horrific situations possible",
  "Slurpin' a quick-release Perc off the plate, like a pinto bean",
  "I keep my Glock at the Vatican",
  "She squirt on me, I love bein' covered in the chichi manga",
  "They're sick in the head, they forgot I'm him",
  "I'm the Him-ulation, I am Him Kardashian. Him-buktu, Him-on and Pumba",
  "I got my DNA test back Turns out I'm one-hundred percent Him-alayan",
  "Fuck it, I ate the opp",
  "She let me hit it. That gash sound like salmon roe",
  "You ran off with the Diddy Kong Triple espresso Personal hot spot stim-gripper runts",
  "There are consequences to your crimes against Dracula",
  "Get shorty out of here, she's built like a Jay Electronica verse",
  "Icewear Vezzo said it best",
  "I'm a mud baby, I can't stop",
  "I have more Percs than there are stars in the Leo Cluster",
  "I'm claiming every corner, every block. Fuck it, I'm coming for every enzyme",
  "Snorting dexie. Eating skate right out of the lake",
  "Opp was sneak-dissing on the 'gram. Turned his city into Pompeii",
  "These ain't no Mall-mains, you ugly bastard",
  "They want to drive a wooden stake into my heart for pulling my cock out at the Toronto Blue Jays game. All I'm saying is I paid for the tickets",
  "My Ducati leather trench coat bright red. I look like ten million crawdads fucking",
  "That elite pussy turn me into a radical",
  "I'm moving lucrative",
  "I'm in the pod smoking Sebulba",
  "Smoking that good schooby-doo waa",
  "I'm fucked up in the crib listening to Trill Sammy",
  "I'm on the Ivory Coast eating vermilion snapper",
  "War is all I think about",
  "I never been scared in my life jit",
  "This shit ain't nothing to me, man",
  "I need my percs!",
  "One perc is never enough",
  "Popped a Brazillian butt berserker and had that pussy screeching like a harpy eagle",
  "I'm smoking that shit that makes the toes curl",
  "I'm doing a lot of drugs, a lot!",
  "Walked along the sand dunes of the Sahara desert for forty days and forty nights with nothing but a pack of Newports and a fifth of henny. I really do this shit",
  "I'm starting to get real pissed off",
  "What the fuck is Obamacare? Hey Obama, I don't care about shit!",
  "I sold crack to myself",
  "Spun around the block so many times they thought it was fucking Minecraft",
  "We smoking that Boomhauer",
  "Choked his goofy ass out with a B.B. Simon belt",
  "She wanted dick, but I gave her crack",
  "I'm smoking lizard taint",
  "Sniffing monkey",
  "It's monkey monday, show me that monkey",
  "I'm getting too much money!",
  "I'm fucked up drinking a Chinese modelo",
  "I'm smoking on that hush puppy limon",
  "Broke boy wasn't balling enough. Welcome to the Guangdong Tigers",
  "These Ferragamos are real, cunt",
  "I got more sticks than a fucking forest",
  "I have the blueprint to the catacombs",
  "Popped four flim-flams at K.O.D. Came out with Hepatitis",
  "This shit ain't nothing to me man!",
  "I'll fucking kill you!",
  "Smoked a new opp, his meat came right off the bone",
  "The first time I smoked runts. I coughed so fucking hard I started passing kidney stones Then shat myself in front of the gang! There was scat all over the pounds we shipped out For the next thirty business days",
  "I don't have any compassion for broke boys. Everybody has an asshole, most people have dick and balls. Go outside and get a bag!",
  "I knew the perc was fake But I still ate it because I'm a gremlin",
  "I'll air this bitch out like I shit in it",
  "I took two limitless pills to limit myself",
  "I got so much cheese in my pocket they thought I was a fucking calzone",
  "That pussy balder than Howie Mandel",
  "Crash the Benz truck, sip some mud. Everything felt alright. Popped a bean, now I wanna kill someone",
  "Yeah, I drill with my mask off",
  "I'm moving like Gilbert Arenas",
  "Sniffing white phosphorus",
  "The Vatican wants to wet me up with silver bullets. But I'm on a god damn samurai pill!",
  "I'm a real creature. I'll spin the block",
  "Huffing spores to see tomorrow's stock market. Lungs looking crazy",
  "Rolling the old flesh cigar around your fingertips",
  "Boy ran off with a Banjo-Kazooie. I had to cast a spell on that motherfucker",
  "I got strands of RNA in my hookah. Every puff is an insult to God",
  "The dust pack got me doing the third world stare",
  "This zaza will give you a 2019 Alex Caruso hairline",
  "Chopper small and sturdy, built like Wilmer Valderrama",
  "I let her hit the zaza just to buy her a bit more time, but all she wanted to do was fuck my brains out then euthanize herself",
  "I hydrated the soot between her ass cheeks and snorted that shit through my eyelids",
  "Trackhawk sound like Game Seven",
  "I'll give you that fluoride stare",
  "Pussy so tight I had to scissor her ass",
  "This henny got me feeling crazy",
  "This henny got me wanting the shit",
  "This henny got me feeling like DDG",
  "My bitch pussy fatter than Druski",
  "Drank man, please! I'm thirsty!",
  "I'm ready, I'm trying to po' up. Drank man, please!",
  "This henny making me want to go to the mall and do something crazy",
  "If Santa come down my chimney, I'm gon' fuck him",
  "That's what my Hellcat sounds like",
  "This shit ain't nothing to me, man!"
]
